<template>
  <div>
    <div class="header">
      <div class="leftside">
        <img src="@/assets/img/logo.png" alt class="logo" />
      </div>
      <div class="rightside">
        <span class="company">
          <i class="iconfont iconmorentouxiang"></i>
          浙江百图科技有限公司
          <span class="exit">【退出】</span>
        </span>
      </div>
    </div>

    <div class="banner">
      <div class="inner">
        <div class="title">丽水经济技术开发区入学报名</div>
        <div class="tab">
          <span class="current">政策资讯</span>
          <span @click="$router.push('/index')">返回首页</span>
        </div>
      </div>
    </div>

    <div class="content-box padd">
      <div class="detail-box">
        <div class="title">中共中央 国务院关于营造更好发展环境支持民营企业改革发展的意见</div>
        <div class="txt">
          <p>中共中央 国务院关于营造更好发展环境支持民营企业改革发展的意见（2019年12月4日）</p>
          <p>
            改革开放40多年来，民营企业在推动发展、促进创新、增加就业、改善民生和扩大开放等方面发挥了不可替代的作用。民营经济已经成为我国公有制为主体多种所有制经济共同发展的重要组成部分。为进一步激发民营企业活力和创造力，充分发挥民营经济在推进供给侧结构性改革、推动高质量发展、建设现代化经济体系中的重要作用，现就营造更好发展环境支持民营企业改革发展提出如下意见。
          </p>
          <p>一、总体要求</p>
          <p>
            （一）指导思想。以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，深入落实习近平总书记在民营企业座谈会上的重要讲话精神，坚持和完善社会主义基本经济制度，坚持“两个毫不动摇”，坚持新发展理念，坚持以供给侧结构性改革为主线，营造市场化、法治化、国际化营商环境，保障民营企业依法平等使用资源要素、公开公平公正参与竞争、同等受到法律保护，推动民营企业改革创新、转型升级、健康发展，让民营经济创新源泉充分涌流，让民营企业创造活力充分迸发，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出更大贡献。
          </p>
          <p>
            （二）基本原则。坚持公平竞争，对各类市场主体一视同仁，营造公平竞争的市场环境、政策环境、法治环境，确保权利平等、机会平等、规则平等；遵循市场规律，处理好政府与市场的关系，强化竞争政策的基础性地位，注重采用市场化手段，通过市场竞争实现企业优胜劣汰和资源优化配置，促进市场秩序规范；支持改革创新，鼓励和引导民营企业加快转型升级，深化供给侧结构性改革，不断提升技术创新能力和核心竞争力；加强法治保障，依法保护民营企业和企业家的合法权益，推动民营企业筑牢守法合规经营底线。
          </p>
          <p>二、优化公平竞争的市场环境</p>
          <p>
            （三）进一步放开民营企业市场准入。深化“放管服”改革，进一步精简市场准入行政审批事项，不得额外对民营企业设置准入条件。全面落实放宽民营企业市场准入的政策措施，持续跟踪、定期评估市场准入有关政策落实情况，全面排查、系统清理各类显性和隐性壁垒。在电力、电信、铁路、石油、天然气等重点行业和领域，放开竞争性业务，进一步引入市场竞争机制。支持民营企业以参股形式开展基础电信运营业务，以控股或参股形式开展发电配电售电业务。支持民营企业进入油气勘探开发、炼化和销售领域，建设原油、天然气、成品油储运和管道输送等基础设施。支持符合条件的企业参与原油进口、成品油出口。在基础设施、社会事业、金融服务业等领域大幅放宽市场准入。上述行业、领域相关职能部门要研究制定民营企业分行业、分领域、分业务市场准入具体路径和办法，明确路线图和时间表。
          </p>
          <p>
            （四）实施公平统一的市场监管制度。进一步规范失信联合惩戒对象纳入标准和程序，建立完善信用修复机制和异议制度，规范信用核查和联合惩戒。加强优化营商环境涉及的法规规章备案审查。深入推进部门联合“双随机、一公开”监管，推行信用监管和“互联网+监管”改革。细化明确行政执法程序，规范执法自由裁量权，严格规范公正文明执法。完善垄断性中介管理制度，清理强制性重复鉴定评估。深化要素市场化配置体制机制改革，健全市场化要素价格形成和传导机制，保障民营企业平等获得资源要素。
          </p>
          <p>
            （五）强化公平竞争审查制度刚性约束。坚持存量清理和增量审查并重，持续清理和废除妨碍统一市场和公平竞争的各种规定和做法，加快清理与企业性质挂钩的行业准入、资质标准、产业补贴等规定和做法。推进产业政策由差异化、选择性向普惠化、功能性转变。严格审查新出台的政策措施，建立规范流程，引入第三方开展评估审查。建立面向各类市场主体的有违公平竞争问题的投诉举报和处理回应机制并及时向社会公布处理情况。
          </p>
          <p>
            （六）破除招投标隐性壁垒。对具备相应资质条件的企业，不得设置与业务能力无关的企业规模门槛和明显超过招标项目要求的业绩门槛等。完善招投标程序监督与信息公示制度，对依法依规完成的招标，不得以中标企业性质为由对招标责任人进行追责。
          </p>
          <p>三、完善精准有效的政策环境</p>
          <p>
            （七）进一步减轻企业税费负担。切实落实更大规模减税降费，实施好降低增值税税率、扩大享受税收优惠小微企业范围、加大研发费用加计扣除力度、降低社保费率等政策，实质性降低企业负担。建立完善监督检查清单制度，落实涉企收费清单制度，清理违规涉企收费、摊派事项和各类评比达标活动，加大力度清理整治第三方截留减税降费红利等行为，进一步畅通减税降费政策传导机制，切实降低民营企业成本费用。既要以最严格的标准防范逃避税，又要避免因为不当征税影响企业正常运行。
          </p>
          <p>
            （八）健全银行业金融机构服务民营企业体系。进一步提高金融结构与经济结构匹配度，支持发展以中小微民营企业为主要服务对象的中小金融机构。深化联合授信试点，鼓励银行与民营企业构建中长期银企关系。健全授信尽职免责机制，在内部绩效考核制度中落实对小微企业贷款不良容忍的监管政策。强化考核激励，合理增加信用贷款，鼓励银行提前主动对接企业续贷需求，进一步降低民营和小微企业综合融资成本。
          </p>
          <p>
            （九）完善民营企业直接融资支持制度。完善股票发行和再融资制度，提高民营企业首发上市和再融资审核效率。积极鼓励符合条件的民营企业在科创板上市。深化创业板、新三板改革，服务民营企业持续发展。支持服务民营企业的区域性股权市场建设。支持民营企业发行债券，降低可转债发行门槛。在依法合规的前提下，支持资管产品和保险资金通过投资私募股权基金等方式积极参与民营企业纾困。鼓励通过债务重组等方式合力化解股票质押风险。积极吸引社会力量参与民营企业债转股。
          </p>
          <p>
            （十）健全民营企业融资增信支持体系。推进依托供应链的票据、订单等动产质押融资，鼓励第三方建立供应链综合服务平台。民营企业、中小企业以应收账款申请担保融资的，国家机关、事业单位和大型企业等应付款方应当及时确认债权债务关系。推动抵质押登记流程简便化、标准化、规范化，建立统一的动产和权利担保登记公示系统。积极探索建立为优质民营企业增信的新机制，鼓励有条件的地方设立中小民营企业风险补偿基金，研究推出民营企业增信示范项目。发展民营企业债券融资支持工具，以市场化方式增信支持民营企业融资。
          </p>
          <p>
            （十一）建立清理和防止拖欠账款长效机制。各级政府、大型国有企业要依法履行与民营企业、中小企业签订的协议和合同，不得违背民营企业、中小企业真实意愿或在约定的付款方式之外以承兑汇票等形式延长付款期限。加快及时支付款项有关立法，建立拖欠账款问题约束惩戒机制，通过审计监察和信用体系建设，提高政府部门和国有企业的拖欠失信成本，对拖欠民营企业、中小企业款项的责任人严肃问责。
          </p>
          <p>四、健全平等保护的法治环境</p>
          <p>
            （十二）健全执法司法对民营企业的平等保护机制。加大对民营企业的刑事保护力度，依法惩治侵犯民营企业投资者、管理者和从业人员合法权益的违法犯罪行为。提高司法审判和执行效率，防止因诉讼拖延影响企业生产经营。保障民营企业家在协助纪检监察机关审查调查时的人身和财产合法权益。健全知识产权侵权惩罚性赔偿制度，完善诉讼证据规则、证据披露以及证据妨碍排除规则。
          </p>
          <p>
            （十三）保护民营企业和企业家合法财产。严格按照法定程序采取查封、扣押、冻结等措施，依法严格区分违法所得、其他涉案财产与合法财产，严格区分企业法人财产与股东个人财产，严格区分涉案人员个人财产与家庭成员财产。持续甄别纠正侵犯民营企业和企业家人身财产权的冤错案件。建立涉政府产权纠纷治理长效机制。
          </p>
          <p>五、鼓励引导民营企业改革创新</p>
          <p>
            （十四）引导民营企业深化改革。鼓励有条件的民营企业加快建立治理结构合理、股东行为规范、内部约束有效、运行高效灵活的现代企业制度，重视发挥公司律师和法律顾问作用。鼓励民营企业制定规范的公司章程，完善公司股东会、董事会、监事会等制度，明确各自职权及议事规则。鼓励民营企业完善内部激励约束机制，规范优化业务流程和组织结构，建立科学规范的劳动用工、收入分配制度，推动质量、品牌、财务、营销等精细化管理。
          </p>
        </div>
      </div>
    </div>

    <div class="foot-txt">
      <p>本服务由浙江政务服务网、丽水教育局提供</p>
      <p>建议使用1366*768分辨率/IE10.0、chrome30、firefox30及以上浏览器访问效果最佳</p>
    </div>
  </div>
</template>
